const dragon =
{
  "20030101": {
    "en": "Homura",
    "ja": "ホムラリュウ",
    "zh": "火龙"
  },
  "20030102": {
    "en": "Cinder Drake",
    "ja": "バーンドラコ",
    "zh": "焰龙"
  },
  "20030103": {
    "en": "Kindling Imp",
    "ja": "キャンドルインプ",
    "zh": "烛魔"
  },
  "20030201": {
    "en": "Fubuki",
    "ja": "フブキリュウ",
    "zh": "雪龙"
  },
  "20030202": {
    "en": "Snow Drake",
    "ja": "アイスドラコ",
    "zh": "冰龙"
  },
  "20030203": {
    "en": "Wellspring Imp",
    "ja": "ウェルインプ",
    "zh": "井魔"
  },
  "20030301": {
    "en": "Tsumuji",
    "ja": "ツムジリュウ",
    "zh": "旋龙"
  },
  "20030302": {
    "en": "Gust Drake",
    "ja": "ウインドラコ",
    "zh": "风龙"
  },
  "20030303": {
    "en": "Zephyr Imp",
    "ja": "エアリアルインプ",
    "zh": "气魔"
  },
  "20030401": {
    "en": "Hinata",
    "ja": "ヒナタリュウ",
    "zh": "阳龙"
  },
  "20030402": {
    "en": "Moon Drake",
    "ja": "ムーンドラコ",
    "zh": "月龙"
  },
  "20030403": {
    "en": "Astral Imp",
    "ja": "スターインプ",
    "zh": "星魔"
  },
  "20030501": {
    "en": "Hikage",
    "ja": "ヒカゲリュウ",
    "zh": "影龙"
  },
  "20030502": {
    "en": "Gloom Drake",
    "ja": "ダークドラコ",
    "zh": "暗龙"
  },
  "20030503": {
    "en": "Pallid Imp",
    "ja": "グレイヴインプ",
    "zh": "墓魔"
  },
  "20040101": {
    "en": "Brunhilda",
    "ja": "ブリュンヒルデ",
    "zh": "布伦希尔德"
  },
  "20040102": {
    "en": "Phoenix",
    "ja": "フェニックス",
    "zh": "菲尼克斯"
  },
  "20040103": {
    "en": "Ifrit",
    "ja": "イフリート",
    "zh": "伊夫利特"
  },
  "20040201": {
    "en": "Mercury",
    "ja": "マーキュリー",
    "zh": "墨丘利"
  },
  "20040202": {
    "en": "Poliʻahu",
    "ja": "ポリアフ",
    "zh": "波丽亚芙"
  },
  "20040203": {
    "en": "Vodyanoy",
    "ja": "ヴォジャノーイ",
    "zh": "沃加诺伊"
  },
  "20040301": {
    "en": "Midgardsormr",
    "ja": "ミドガルズオルム",
    "zh": "耶梦加得"
  },
  "20040302": {
    "en": "Roc",
    "ja": "フォーゲル",
    "zh": "沃格尔"
  },
  "20040303": {
    "en": "Stribog",
    "ja": "ストリボーグ",
    "zh": "斯特利伯格"
  },
  "20040401": {
    "en": "Jupiter",
    "ja": "ユピテル",
    "zh": "朱庇特"
  },
  "20040402": {
    "en": "Unicorn",
    "ja": "ユニコーン",
    "zh": "独角兽"
  },
  "20040403": {
    "en": "Lindworm",
    "ja": "リンドヴルム",
    "zh": "林德巴鲁姆"
  },
  "20040405": {
    "en": "Silke",
    "ja": "シルキー",
    "zh": "希露姬"
  },
  "20040501": {
    "en": "Zodiark",
    "ja": "ゾディアーク",
    "zh": "佐迪亚克"
  },
  "20040502": {
    "en": "Juggernaut",
    "ja": "ジャガーノート",
    "zh": "札格纳特"
  },
  "20040503": {
    "en": "Silke",
    "ja": "シルキー",
    "zh": "希露姬"
  },
  "20050101": {
    "en": "Agni",
    "ja": "アグニ",
    "zh": "阿格尼"
  },
  "20050102": {
    "en": "High Brunhilda",
    "ja": "真ブリュンヒルデ",
    "zh": "真布伦希尔德"
  },
  "20050103": {
    "en": "Pele",
    "ja": "ペレ",
    "zh": "佩雷"
  },
  "20050104": {
    "en": "Cerberus",
    "ja": "ケルベロス",
    "zh": "坎贝萝丝"
  },
  "20050106": {
    "en": "Prometheus",
    "ja": "プロメテウス",
    "zh": "普罗米修斯"
  },
  "20050201": {
    "en": "Poseidon",
    "ja": "ポセイドン",
    "zh": "波塞冬"
  },
  "20050203": {
    "en": "Leviathan",
    "ja": "リヴァイアサン",
    "zh": "利维坦"
  },
  "20050205": {
    "en": "Jeanne d'Arc",
    "ja": "ジャンヌダルク",
    "zh": "贞德"
  },
  "20050206": {
    "en": "Peng Lai",
    "ja": "ホウライ",
    "zh": "蓬莱"
  },
  "20050301": {
    "en": "Zephyr",
    "ja": "ワキヤン",
    "zh": "瓦基扬"
  },
  "20050302": {
    "en": "High Midgardsormr",
    "ja": "真ミドガルズオルム",
    "zh": "真耶梦加得"
  },
  "20050303": {
    "en": "Sylvia",
    "ja": "シルヴィア",
    "zh": "希尔维亚"
  },
  "20050304": {
    "en": "Garuda",
    "ja": "ガルーダ",
    "zh": "迦楼罗"
  },
  "20050305": {
    "en": "Long Long",
    "ja": "ロンロン",
    "zh": "龙龙"
  },
  "20050401": {
    "en": "Jeanne d'Arc",
    "ja": "ジャンヌダルク",
    "zh": "贞德"
  },
  "20050405": {
    "en": "Cupid",
    "ja": "キューピッド",
    "zh": "丘比特"
  },
  "20050406": {
    "en": "Shishimai",
    "ja": "シシマイ",
    "zh": "狮子舞"
  },
  "20050407": {
    "en": "Liger",
    "ja": "ライガ",
    "zh": "雷牙"
  },
  "20050501": {
    "en": "Nidhogg",
    "ja": "ニーズヘッグ",
    "zh": "尼德霍格"
  },
  "20050505": {
    "en": "Maritimus",
    "ja": "マリティムス",
    "zh": "玛利蒂姆斯"
  },
  "20050506": {
    "en": "Marishiten",
    "ja": "マリシテン",
    "zh": "摩利支天"
  },
  "dragon": {
    "en": "Dragon",
    "ja": "ドラゴン",
    "zh": "龙"
  }
};
export default dragon;