const adventurer = 
{
  "adventurer": {
    "en": "Adventurer",
    "zh": "角色",
    "ja": "キャラ"
  },
  "100001": {
    "en": "Euden",
    "zh": "尤蒂尔",
    "ja": "ユーディル"
  },
  "100002": {
    "en": "Elisanne",
    "zh": "埃尔菲莉丝",
    "ja": "エルフィリス"
  },
  "100003": {
    "en": "Ranzal",
    "zh": "兰扎卜",
    "ja": "ランザーヴ"
  },
  "100004": {
    "en": "Cleo",
    "zh": "库菈乌",
    "ja": "クラウ"
  },
  "100006": {
    "en": "Luca",
    "zh": "卢卡",
    "ja": "リュカ"
  },
  "110001": {
    "en": "Alain",
    "zh": "阿兰",
    "ja": "アラン"
  },
  "110002": {
    "en": "Aoi",
    "zh": "葵",
    "ja": "アオイ"
  },
  "110003": {
    "en": "Joe",
    "zh": "乔",
    "ja": "ジョー"
  },
  "110004": {
    "en": "Xania",
    "zh": "桑妮雅",
    "ja": "サニア"
  },
  "110005": {
    "en": "Renelle",
    "zh": "拉辛",
    "ja": "ラシーヌ"
  },
  "110006": {
    "en": "Aurien",
    "zh": "欧雷因",
    "ja": "オーレイン"
  },
  "110007": {
    "en": "Vanessa",
    "zh": "凡妮莎",
    "ja": "ヴァネッサ"
  },
  "110008": {
    "en": "Karl",
    "zh": "卡尔",
    "ja": "カール"
  },
  "110009": {
    "en": "Sinoa",
    "zh": "希诺亚",
    "ja": "シノア"
  },
  "110010": {
    "en": "Mikoto",
    "zh": "米科特",
    "ja": "ミコト"
  },
  "110011": {
    "en": "Ezelith",
    "zh": "艾赛莉特",
    "ja": "エゼリット"
  },
  "110012": {
    "en": "Rex",
    "zh": "雷克斯",
    "ja": "レックス"
  },
  "110013": {
    "en": "Waike",
    "zh": "威克",
    "ja": "ウェイク"
  },
  "110014": {
    "en": "Cibella",
    "zh": "休贝尔",
    "ja": "シュベール"
  },
  "110015": {
    "en": "Zardin",
    "zh": "夏迪",
    "ja": "シャーディ"
  },
  "110016": {
    "en": "Jurota",
    "zh": "十郎太",
    "ja": "ジュウロウタ"
  },
  "110017": {
    "en": "Ricardt",
    "zh": "里卡多",
    "ja": "リカート"
  },
  "110018": {
    "en": "Karina",
    "zh": "卡丽娜",
    "ja": "カーリナ"
  },
  "110019": {
    "en": "Thaniel",
    "zh": "塞纳",
    "ja": "セイナー"
  },
  "110020": {
    "en": "Luther",
    "zh": "卢塔",
    "ja": "ルタ"
  },
  "110021": {
    "en": "Xainfried",
    "zh": "扎因弗拉德",
    "ja": "ザインフラッド"
  },
  "110022": {
    "en": "Xander",
    "zh": "阿莱克西斯",
    "ja": "アレクシス"
  },
  "110023": {
    "en": "Johanna",
    "zh": "伊汉娜",
    "ja": "イハンナ"
  },
  "110024": {
    "en": "Sophie",
    "zh": "索菲",
    "ja": "ソフィ"
  },
  "110025": {
    "en": "Nicolas",
    "zh": "尼古拉",
    "ja": "ニコラ"
  },
  "110026": {
    "en": "Francesca",
    "zh": "弗兰切斯卡",
    "ja": "フランチェスカ"
  },
  "110027": {
    "en": "Melody",
    "zh": "米罗蒂",
    "ja": "メロディ"
  },
  "110028": {
    "en": "Philia",
    "zh": "菲丽雅",
    "ja": "フィリア"
  },
  "110029": {
    "en": "Aeleen",
    "zh": "艾露",
    "ja": "エイル"
  },
  "110030": {
    "en": "Musashi",
    "zh": "武藏",
    "ja": "ムサシ"
  },
  "110031": {
    "en": "Eleonora",
    "zh": "艾蕾欧诺拉",
    "ja": "エレオノーラ"
  },
  "110032": {
    "en": "Maribelle",
    "zh": "梅莉贝尔",
    "ja": "メリィベル"
  },
  "110033": {
    "en": "Linus",
    "zh": "莱纳斯",
    "ja": "ライナス"
  },
  "110034": {
    "en": "Malka",
    "zh": "马尔卡",
    "ja": "マルカ"
  },
  "110035": {
    "en": "Raemond",
    "zh": "莱蒙德",
    "ja": "ライムンド"
  },
  "110036": {
    "en": "Malora",
    "zh": "马萝拉",
    "ja": "マローラ"
  },
  "110037": {
    "en": "Irfan",
    "zh": "伊尔凡",
    "ja": "イルファン"
  },
  "110038": {
    "en": "Hope",
    "zh": "霍普",
    "ja": "ホープ"
  },
  "110039": {
    "en": "Ryozen",
    "zh": "梁泉",
    "ja": "リョウゼン"
  },
  "110040": {
    "en": "Rawn",
    "zh": "乌尔嘉",
    "ja": "ウルガ"
  },
  "110041": {
    "en": "Amane",
    "zh": "天音",
    "ja": "アマネ"
  },
  "110042": {
    "en": "Julietta",
    "zh": "朱丽叶",
    "ja": "ジュリエッタ"
  },
  "110043": {
    "en": "Hildegarde",
    "zh": "希尔德加德",
    "ja": "ヒルデガルド"
  },
  "110044": {
    "en": "Taro",
    "zh": "太郎",
    "ja": "タロウ"
  },
  "110045": {
    "en": "Erik",
    "zh": "埃里克",
    "ja": "エリック"
  },
  "110046": {
    "en": "Rodrigo",
    "zh": "罗德里戈",
    "ja": "ロドリゴ"
  },
  "110047": {
    "en": "Althemia",
    "zh": "伊露缇米娅",
    "ja": "イルテミア"
  },
  "110048": {
    "en": "Vice",
    "zh": "华兹",
    "ja": "ワイス"
  },
  "110049": {
    "en": "Edward",
    "zh": "爱德华",
    "ja": "エドワード"
  },
  "110050": {
    "en": "Berserker",
    "zh": "贝尔扎克",
    "ja": "ベルザーク"
  },
  "110051": {
    "en": "Kleimann",
    "zh": "克雷伊曼",
    "ja": "クレイマン"
  },
  "110052": {
    "en": "Orion",
    "zh": "俄里翁",
    "ja": "オリオン"
  },
  "110053": {
    "en": "Nefaria",
    "zh": "奈法利耶",
    "ja": "ネファリエ"
  },
  "110063": {
    "en": "Estelle",
    "zh": "艾丝蒂尔",
    "ja": "エステル"
  },
  "110067": {
    "en": "Vida",
    "zh": "维特",
    "ja": "ヴィッテ"
  },
  "110252": {
    "en": "Lily",
    "zh": "莉莉",
    "ja": "リリィ"
  },
  "110253": {
    "en": "Orsem",
    "zh": "奥尔森",
    "ja": "オルセム"
  },
  "110254": {
    "en": "Zace",
    "zh": "吉斯",
    "ja": "ジーズ"
  },
  "110255": {
    "en": "Celliera",
    "zh": "赛丽艾拉",
    "ja": "セリエラ"
  },
  "110256": {
    "en": "Louise",
    "zh": "洛依泽",
    "ja": "ルイーゼ"
  },
  "110257": {
    "en": "Lowen",
    "zh": "卢恩",
    "ja": "ルーエン"
  },
  "110258": {
    "en": "Pietro",
    "zh": "皮多特",
    "ja": "ピドット"
  },
  "110266": {
    "en": "Naveed",
    "zh": "纳杰夫",
    "ja": "ナジャーフ"
  },
  "110267": {
    "en": "Hawk",
    "zh": "霍克",
    "ja": "ホーク"
  },
  "110269": {
    "en": "Verica",
    "zh": "维尔莎拉",
    "ja": "ウェルシェラ"
  },
  "110270": {
    "en": "Melsa",
    "zh": "梅露莎",
    "ja": "メルサ"
  },
  "110302": {
    "en": "Pia",
    "zh": "皮雅茜",
    "ja": "ピアチェ"
  },
  "110303": {
    "en": "Elias",
    "zh": "埃利亚斯",
    "ja": "エリアス"
  },
  "110304": {
    "en": "Vixel",
    "zh": "维克塞尔",
    "ja": "ヴィクセル"
  },
  "110305": {
    "en": "Lucretia",
    "zh": "卢克雷齐娅",
    "ja": "ルクレツィア"
  },
  "110310": {
    "en": "Addis",
    "zh": "阿迪斯",
    "ja": "アディス"
  },
  "110311": {
    "en": "Sazanka",
    "zh": "山茶花",
    "ja": "サザンカ"
  },
  "110312": {
    "en": "Botan",
    "zh": "牡丹",
    "ja": "ボタン"
  },
  "110313": {
    "en": "Ieyasu",
    "zh": "家康",
    "ja": "イエヤス"
  },
  "100029": {
    "en": "Sarisse",
    "zh": "希里丝",
    "ja": "シーリス"
  },
  "110275": {
    "en": "Annelie",
    "zh": "安妮利艾",
    "ja": "アンネリーエ"
  },
  "110276": {
    "en": "Fritz",
    "zh": "弗里茨",
    "ja": "フリッツ"
  },
  "110261": {
    "en": "Marty",
    "zh": "马蒂",
    "ja": "マーティ"
  }
};
export default adventurer;