const dragon = 
{
  "dragon": {
    "en": "Dragon",
    "zh": "龙",
    "ja": "ドラゴン"
  },
  "20030101": {
    "en": "Homura",
    "zh": "火龙",
    "ja": "ホムラリュウ"
  },
  "20030102": {
    "en": "Cinder Drake",
    "zh": "焰龙",
    "ja": "バーンドラコ"
  },
  "20030103": {
    "en": "Kindling Imp",
    "zh": "烛魔",
    "ja": "キャンドルインプ"
  },
  "20030201": {
    "en": "Fubuki",
    "zh": "雪龙",
    "ja": "フブキリュウ"
  },
  "20030202": {
    "en": "Snow Drake",
    "zh": "冰龙",
    "ja": "アイスドラコ"
  },
  "20030203": {
    "en": "Wellspring Imp",
    "zh": "井魔",
    "ja": "ウェルインプ"
  },
  "20030301": {
    "en": "Tsumuji",
    "zh": "旋龙",
    "ja": "ツムジリュウ"
  },
  "20030302": {
    "en": "Gust Drake",
    "zh": "风龙",
    "ja": "ウインドラコ"
  },
  "20030303": {
    "en": "Zephyr Imp",
    "zh": "气魔",
    "ja": "エアリアルインプ"
  },
  "20030401": {
    "en": "Hinata",
    "zh": "阳龙",
    "ja": "ヒナタリュウ"
  },
  "20030402": {
    "en": "Moon Drake",
    "zh": "月龙",
    "ja": "ムーンドラコ"
  },
  "20030403": {
    "en": "Astral Imp",
    "zh": "星魔",
    "ja": "スターインプ"
  },
  "20030501": {
    "en": "Hikage",
    "zh": "影龙",
    "ja": "ヒカゲリュウ"
  },
  "20030502": {
    "en": "Gloom Drake",
    "zh": "暗龙",
    "ja": "ダークドラコ"
  },
  "20030503": {
    "en": "Pallid Imp",
    "zh": "墓魔",
    "ja": "グレイヴインプ"
  },
  "20040101": {
    "en": "Brunhilda",
    "zh": "布伦希尔德",
    "ja": "ブリュンヒルデ"
  },
  "20040102": {
    "en": "Phoenix",
    "zh": "菲尼克斯",
    "ja": "フェニックス"
  },
  "20040103": {
    "en": "Ifrit",
    "zh": "伊夫利特",
    "ja": "イフリート"
  },
  "20040201": {
    "en": "Mercury",
    "zh": "墨丘利",
    "ja": "マーキュリー"
  },
  "20040202": {
    "en": "Poliʻahu",
    "zh": "波丽亚芙",
    "ja": "ポリアフ"
  },
  "20040203": {
    "en": "Vodyanoy",
    "zh": "沃加诺伊",
    "ja": "ヴォジャノーイ"
  },
  "20040301": {
    "en": "Midgardsormr",
    "zh": "耶梦加得",
    "ja": "ミドガルズオルム"
  },
  "20040302": {
    "en": "Roc",
    "zh": "沃格尔",
    "ja": "フォーゲル"
  },
  "20040303": {
    "en": "Stribog",
    "zh": "斯特利伯格",
    "ja": "ストリボーグ"
  },
  "20040401": {
    "en": "Jupiter",
    "zh": "朱庇特",
    "ja": "ユピテル"
  },
  "20040402": {
    "en": "Unicorn",
    "zh": "独角兽",
    "ja": "ユニコーン"
  },
  "20040403": {
    "en": "Lindworm",
    "zh": "林德巴鲁姆",
    "ja": "リンドヴルム"
  },
  "20040405": {
    "en": "Silke",
    "zh": "希露姬",
    "ja": "シルキー"
  },
  "20040501": {
    "en": "Zodiark",
    "zh": "佐迪亚克",
    "ja": "ゾディアーク"
  },
  "20040502": {
    "en": "Juggernaut",
    "zh": "札格纳特",
    "ja": "ジャガーノート"
  },
  "20040503": {
    "en": "Silke",
    "zh": "希露姬",
    "ja": "シルキー"
  },
  "20050101": {
    "en": "Agni",
    "zh": "阿格尼",
    "ja": "アグニ"
  },
  "20050102": {
    "en": "High Brunhilda",
    "zh": "真布伦希尔德",
    "ja": "真ブリュンヒルデ"
  },
  "20050103": {
    "en": "Pele",
    "zh": "佩雷",
    "ja": "ペレ"
  },
  "20050104": {
    "en": "Cerberus",
    "zh": "坎贝萝丝",
    "ja": "ケルベロス"
  },
  "20050201": {
    "en": "Poseidon",
    "zh": "波塞冬",
    "ja": "ポセイドン"
  },
  "20050203": {
    "en": "Leviathan",
    "zh": "利维坦",
    "ja": "リヴァイアサン"
  },
  "20050205": {
    "en": "Jeanne d'Arc",
    "zh": "贞德",
    "ja": "ジャンヌダルク"
  },
  "20050301": {
    "en": "Zephyr",
    "zh": "瓦基扬",
    "ja": "ワキヤン"
  },
  "20050302": {
    "en": "High Midgardsormr",
    "zh": "真耶梦加得",
    "ja": "真ミドガルズオルム"
  },
  "20050303": {
    "en": "Sylvia",
    "zh": "希尔维亚",
    "ja": "シルヴィア"
  },
  "20050304": {
    "en": "Garuda",
    "zh": "迦楼罗",
    "ja": "ガルーダ"
  },
  "20050401": {
    "en": "Jeanne d'Arc",
    "zh": "贞德",
    "ja": "ジャンヌダルク"
  },
  "20050405": {
    "en": "Cupid",
    "zh": "丘比特",
    "ja": "キューピッド"
  },
  "20050501": {
    "en": "Nidhogg",
    "zh": "尼德霍格",
    "ja": "ニーズヘッグ"
  },
  "20050505": {
    "en": "Maritimus",
    "zh": "玛利蒂姆斯",
    "ja": "マリティムス"
  },
  "20050406": {
    "en": "Shishimai",
    "zh": "狮子舞",
    "ja": "シシマイ"
  },
  "20050506": {
    "en": "Marishiten",
    "zh": "摩利支天",
    "ja": "マリシテン"
  },
  "20050407": {
    "en": "Liger",
    "zh": "雷牙",
    "ja": "ライガ"
  }
};
export default dragon;